[
{
    "id":1,
    "titulo": " Poema: Passado",
    "texto": "É estranho lembrar de algo. \n\n   E sentir que foi em outra vida. \n\n  Eu sei como me senti \n\n  Mas nao entendo mais o porque \n\n   Mas de todo esse caos\n\n   Eu cresci \n\n   Percebi que faço de tudo pelo amor \n\n   E mais ainda \n\n   Pela falta dele  \n\n -Lay poema autoral "
},
{
    "id": 2,
    "titulo": "Recomendaçao: Golden Kamui um anime de ouro",
    "texto": "![imagem](https://somoskudasai.com/wp-content/uploads/2020/12/00000793.jpg) \n\n Hoje venho indicar esse anime, super gostosinho e viciante que merece muito mais destaque do que tem  \n\n O anime se passa na era Meiji do Japão, acompanhamos Sujimoto que lutou na guerra e ficou apelidado de Sujimoto o imortal, Ele está atras de das recompensas de uma chamada “corrida do ouro’’ para salvar sua esposa e seu melhor amigo. \n\n Um enredo simples eu diria, mas o verdadeiro ‘ouro’ está nos personagens, são extremamente caricatos e vivos além de um desenvolvimento ótimo. \n\n Também temos uma incrível ambientação, dos períodos antigos do Japão e eu diria que aprendemos um pouco da história com ele. \n\n Essa obra também e muito engraçada, lembro que em algumas cenas chorei de rir \n\n **Informações adicionais**: \n\n *Número de temporadas*:  4 temporadas + 41 especiais \n\n *Autor*: Satoru Noda \n\n *Ano de produçao*:2018 \n\n Motivo extra: Esse lindao aqui \n\n ![imagem ogata](https://pm1.aminoapps.com/7373/d1ca73caca284e7bfe422a6ebb5fde551ce486a9r1-438-701v2_hq.jpg) \n\n ![](https://pm1.aminoapps.com/7373/1b629e41e9dae878b4a09215a885f7a1918bfdf4r1-669-459v2_hq.jpg)"
},

{
    "id":4,
    "titulo":"Poema: Apenas Noite",
    "texto":"Me deito \n\n Sem te dar boa noite \n\n E estranho como esse vazio corroe meu peito \n\n Como se uma peça importante faltase \n\n Era como um ritual \n\n Eu sabia que dormiria bem \n\n Porque voce desejou isso \n\n Mas e agora? \n\n Nao sou boa em desejar sozinha \n\n -Lay poema autoral "

},

{
    "id":5,
    "titulo":"Recomendaçao: Yuru Camp",
    "texto":"![foto do grupo da Nadeshiko](https://i.pinimg.com/564x/27/81/64/2781644aa90604eb04210fccfd33a48a.jpg) \n\n Yuru Camp e um anime como o nome já diz sobre acampar, mas é bem mais do que só isso. \n\n A história começa com Nadeshiko, uma garota que resolveu ir conhecer o monte Fuji, mas acaba desmaiando no meio do caminho e é salva por Rin que estava acampando sozinha por lá. E esse e o começo de uma amizade, Rin supertranquila e antissocial e nadeshiko completamente o contrário de Rin, ela animada e extrovertida, mas elas têm um interesse em comum: amam acampar. \n\n Esse anime e simples e calmo, com personagens cativantes, e personagens fofinhas, mas muito bem trabalhadas, você irá amar cada uma delas e se sentir parte do grupo de camping! \n\n Recomendo assistir comendo algo, se não irá passar vontade com as delícias que elas preparam na floresta \n\n Cuidado! Alta chance de querer campar depois de assistir  \n\n   **Informações adicionais:** \n\n *Número de temporadas:*  3 temporadas (lançando atualmente) mais 19 especiais  ![](https://i.pinimg.com/564x/28/91/37/28913728e7a8085082309f4ad2a7548a.jpg)  "
}




]